Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: She may now place two Gems in the Garden Sector instead of one.
ja: ガーデンセクターに宝石を1の代わりに2つ、配置することができます。

source: She may only place a Gem in a Garden Sector, in its Sector Die is also a 1.
ja: 彼女はセクターダイスが1のガーデンセクターに宝石を1つ配置することのみができます。

source: She may shoot him with the Enchanted Bow to force him to discard Unicorn cards from his Spirit pile, as if shooting the Dragon.
ja: 彼女はエンチャントボウでユニコーンを撃つことで、ドラゴンのように、魂山札からユニコーンカードを強制的に破棄させることができます。

source: She may shoot you with her Bow if her Strength is 2 or greater.
ja: ナイトの筋力が2以上の場合、彼女はあなたを弓で撃つことができます。

source: She may shoot you with the Enchanted Bow to force you to discard Unicorn cards, as if shooting the Dragon.
ja: また、エンチャントボウでユニコーンを撃つことで、ドラゴンのように、ユニコーンカードを強制的に破棄させることができます。

source: She may use the Mighty Axe for the Strength bonus, but cannot discard a Hero cube to increase damage.
ja: マイティアックスを使用して筋力ボーナスを得られますが、ダメージを増加させるためにヒーローキューブを破棄することはできません。

source: She may use the Mighty Axe for the Strength bonus, but cannot discard the Hero cube to increase damage.
ja: マイティアックスを使用して筋力ボーナスを得られますが、ダメージを増加させるためにヒーローキューブを破棄することはできません。

source: She passes.
ja: 彼女はパスします。

source: She pays 2 Gold to forge 1 Golden Ring, as she is not allowed to forge more than one Ring with 1 action.
ja: 彼女は1ゴールデンリングを鍛造するために2ゴールド支払います。1アクションで複数のリングを鍛造することはできません。

source: She scores by constructing buildings in the Woodland.
ja: マルキスはウッドランドに建物を建築することで得点します。

source: She shares some parts of the Ghost and the Cave’s powers.
ja: 彼女はゴーストと洞窟のパワーの一部を共有しています。

source: She shuffles those two cards and draws one, the Possessed Goblins, so she returns the Possessed Vile Ghoul to the box.
ja: それら2枚をシャッフルして1枚をドローし、憑依されたゴブリンたちだったので、ボックスにもう一方の憑依されたバイルグールを戻します。

source: She will earn four Favor Cogs.
ja: 彼女は寵愛の歯車4つを得ます。

source: Shield (Gear):
ja: shield（装備）：

source: Shift.
ja: 移ろい。

source: Shoot the Dragon/Unicorn or Thief up to 5 tiles away in a straight line, even if underground or if there are walls or Dark tiles between.
ja: 間にダークタイルや壁があったり、ドラゴンが地下にいたとしても、直線上に5タイルまで離れたドラゴン、ユニコーン、シーフを撃つ。

source: Shooty may attack a visible target exactly 2 spaces away, without scattering.
ja: シューティーは離散することなく、正確に2スペース離れた視線が通る対象へアタックできます。

source: Shooty may attack a visible target that is 2, 3, or 4 spaces away.
ja: シューティーは2、3、4スペース離れた視線が通る対象へとアタックできます。

source: Shooty may spend 1 Stability to place a Breach token on any visible wall or to place a Pit tile on her space.
ja: シューティーは安定性1を消費することで、任意の視線が通る壁か、自身オイルスペースに横穴タイルを配置できます。

source: Should a player collect 60 Penalty Points throughout the game, they disappoint the Queen so badly that She has that player thrown into the Pit of Oblivion.
ja: ゲームを通して60ペナルティポイントを集めてしまったプレイヤーは、クイーンを失望させ、忘却の穴へと彼女によって投げ入れることになるでしょう。

source: Shrine (gold):
ja: 神殿（金）：

source: Shrine:
ja: 神殿：

source: Shuffle Blend Slates, draw 3 and fill the spaces above the World Map.
ja: ブレンドスレートを3枚ドローし、ワールドマップ上部スペースを満たすように配置します。

source: Shuffle all decks.
ja: デッキをそれぞれ全てシャッフルします。

source: Shuffle all sky island tiles and deal 4 at random to each player.
ja: 全ての空島タイルをシャッフルして、各プレイヤーにランダムに4枚ずつ配ります。

source: Shuffle each of these stacks.
ja: これらデッキをシャッフルします。

source: Shuffle the 9 Country Tokens with special actions and randomly place them on the World Map in the round Country spaces.
ja: スペシャルアクションをもつ国トークン9つをシャッフルし、ワールドマップの国スペースにランダムで配置します。

source: Shuffle the Blend Slates and place them near the Western side of the World Map.
ja: ブレンドスレートをシャッフルし、ワールドマップの西側近くに配置します。

source: Shuffle the 5 Skeleton cards.
ja: スケルトンカード5枚をシャッフルします。

source: Shuffle the Automa Deck and place it facedown next to the board.
ja: オートマデッキをシャッフルして、ボード横に裏向きで配置します。

source: Shuffle the Boss deck and randomly deal one Boss card to each player.
ja: ボスデッキをシャッフルし、各プレイヤーにランダムにボスカード1枚ずつを配ります。

source: Shuffle the Espionage cards and deal 1 to each player.
ja: 諜報カードをシャッフルし、各プレイヤーに1枚ずつ配ります。

source: Shuffle the Event cards into a deck, place it next to your board, and draw 3 cards.
ja: イベントカードをシャッフルしてデッキを作り、あなたのプレイヤーボード近くにこれを配置し、カード3枚をドローします。

source: Shuffle the Gear cards, then place them face down in a stack near your player board.
ja: 装備カードをシャッフルし、その後、プレイヤーボード近くに装備カードデッキを裏向きで配置します。

source: Shuffle the Power cards into a deck, and draw 3 card to form your starting hand.
ja: パワーカードをシャッフルしてデッキを作り、そこからカード3枚をドローして、これをあなたの開始手札とします。

source: Shuffle the Program Cards, creating a Program Deck, and place it next to the game board.
ja: プログラムカードをシャッフルしてプログラムデッキを作り、ゲームボードの横にこれを配置します。

source: Shuffle the Sanctity deck and place it near your player board.
ja: 神聖デッキをシャッフルし、あなたのプレイヤーボード近くに配置します。

source: Shuffle the Terror cards to form the Terror deck.
ja: 恐怖カードをシャッフルして恐怖デッキを形成します。

source: Shuffle the Treasure and Event decks separately, then place them face down near the Manor’s player board.
ja: トレジャーとイベントデッキをそれぞれシャッフルし、その後、これらを館プレイヤーボード近くに裏向きで配置します。

source: Shuffle the Unicorn deck and draw 4 cards to form your starting hand.
ja: ユニコーンデッキをシャッフルし、あなたの開始手札として4枚のカードをドローします。

source: Shuffle the advancement deck, then reveal cards until you find an unconstructed building card.
ja: 発展デッキをシャッフルし、その後、建築されていない建物カード1枚が見つかるまでカードを公開します。

source: Shuffle the advancement deck, thenreveal cards until you find an unconstructed building card.
ja: 発展デッキをシャッフルし、その後、建築されていない建物カード1枚が見つかるまでカードを公開します。

source: Shuffle the companion cards and deal 1 to each player.
ja: コンパニオンカードをシャッフルし、各プレイヤーに1枚ずつ配ります。

source: Shuffle the companion cards and deal 1in taoc etiavceh c phlaaryteerr,.
ja: コンパニオンカードをシャッフルし、各プレイヤーに1枚ずつ配ります。

source: Shuffle the deck.
ja: デッキをシャッフルします。

source: Shuffle the discarded Program Cards back into the Program Deck and deal a new hand to each player.
ja: 捨て札のプログラムカードをプログラムデッキに戻してシャッフルし、各プレイヤーに新しい手札を配ります。

source: Shuffle the location cards and draw one card for every 6 minions in the supply (up to 3 cards max).
ja: 場所カードをシャッフルし、サプライのミニオン6体ごとにカード1枚をドローします（最大3枚まで）。

source: Shuffle the others into the advancement deck.
ja: 残っているカードを発展デッキに入れてシャッフルします。

source: Shuffle the persona deck and deal 3 cards to each player.
ja: ペルソナデッキをシャッフルし、各プレイヤーに3枚ずつ配ります。

source: Shuffle the remaining Manor tiles and place them face down in a stack near the board.
ja: 残った館タイルをシャッフルし、裏向きに積み重ねてボード近くへと配置します。

source: Shuffle the remaining cards into the advancement deck.
ja: 残っているカードを発展デッキに入れてシャッフルします。

source: Shuffle the remaining cards into the objective deck.
ja: 残っているカードは目標デッキに入れてシャッフルします。

source: Shuffle the resulting constructed building card (and other revealed cards) into the advancement deck.
ja: 結果として出る建築された建物カードを（他の公開されたカードらと共に）発展デッキに入れてシャッフルします。

source: Shuffle the resulting constructed building card :
ja: 結果として残る建築された建物カード

source: Shuffle the shared deck of 54 cards, and deal three cards to each player.
ja: カード54枚の共有デッキをシャッフルし、各プレイヤーにカード3枚を配ります。

source: Shuffle these items and place one beneath each ruin marker.
ja: それらアイテムをシャッフルし、各遺跡マーカー下に1つずつ配置します。

source: Shuffle your quest deck, draw three quest cards, and place them face up near the map.
ja: あなたのクエストデッキをシャッフルし、クエストカード3枚をドローし、これらをマップ近くに表向きで配置します。

source: Shu用e the remaining cards into the advancement deck.
ja: 残っているカードを発展デッキに入れてシャッフルします。

source: Silver Gauntlet
ja: Silver Gauntlet シルバーガントレット

source: Silver Scale
ja: 銀の鱗

source: Silver and Gold bars are added to the resource pool a player keeps behind their screen.
ja: シルバーとゴールドの延べ棒は、自身のスクリーンに個人プールとして隠して保持します。

source: Silver and Gold bars are added to your resource pool, rocks are placed next to opposing Pixies in the mines on the provided spaces, chaining these Pixies into place.
ja: シルバーとゴールドの延べ棒はあなたのサプライへ追加され、岩は対戦相手の鉱山の妖精の横にあるスペースへと配置してそれら妖精をつなぎとめます。

source: Silver and Gold track
ja: シルバーとゴールドトラック

source: Simple Teleport Variant
ja: シンプルテレポートヴァリアント

source: Single Use Tiles
ja: 一回使用タイル

source: Skeleton, Spider, Poltergeist, Enchanter
ja: スケルトン、スパイダー、ポルターガイスト、エンチャンター

source: Skeletons
ja: スケルトン

source: Skeletons may enter a space with the Wraith freely, but cannot affect it in any way.
ja: スケルトンはレイスの居るスペースに自由に制限なく入れますが、いずれの方法でも影響を与えられません。

source: Skip the Place Dragon Gem and Replace Hand phases.
ja: ドラゴンジェムの配置と手札の入れ替えフェイズをスキップする。

source: Skip their turn for the rest of the game.
ja: ゲームの残りで、彼らのターンはスキップされます。

source: Skip this page if your group prefers to learn most of the rules before starting play.
ja: プレイ開始前にほとんどのルールを学ぶことを好む場合、このページは飛ばしてください。

source: Skip this phase during your first turn.
ja: あなたの最初のターン時、このフェイズはスキップします。

source: Skittering
ja: 飛び退く

source: Slashy does not lose Stability when attacked.
ja: スラッシィは攻撃した時、安定性は失いません。

source: Slashy gets +1 Strength when attacked.
ja: スラッシィはアタックする時、筋力＋1を得ます。

source: Slashy gets +1 Strength when attacking.
ja: スラッシィはアタックする時、筋力＋1を得ます。

source: Slashy gets +2 Strength when attacking.
ja: スラッシィはアタックする時、筋力＋2を得ます。

source: Slingshot
ja: Slingshot スリングショット

source: Slots filled with ruins cannot hold buildings until the Vagabond explores them.
ja: スロットが移籍で満たされている場合、ヴァガボンドがそこを探索するまで、建物を建築することはできません。

source: Sneak
ja: Sneak スニーク

source: Sneak Attack.
ja: こっそりアタックします。

source: So far, so good.
ja: ここまでは順調です。

source: So you decide to let the people of your village (now the new Eternal City) elect a new king.
ja: なので、あなたは村（今はもう、新たなる久遠の都）の人々から新たなる王を選出することにしました。

source: So you're surprised when they approach you with a confession.
ja: 彼らの告白を聞いているうちに、あなたの驚きは大きくなっていきます。

source: Soldiers, Unique Units, and Generals.
ja: 兵士、独自ユニット、将軍。

source: Solo or two players:
ja: ソロ、またはプレイヤー2人：

source: Some Blend Slates have one bean space filled in with a specific color.
ja: いくつかのブレンドスレートは特定の色で塗りつぶされた1つの豆スペースがあります。

source: Some Discoveries add bonuses to Army Strength (for example, Power Armor adds +1 to Army Strength).
ja: いくつかのディスカバリーは軍事力に追加ボーナスを与えます（例えば、パワーアーマーは軍事力に+1追加します）。

source: Some Discoveries may be used.
ja: いくつかのディスカバリーが使用できます。

source: Some Unicorn cards show an angry action.
ja: いくつかのユニコーンカードは憤りアクションが記述されています。

source: Some buildings have a specific type of peril token as the cost.
ja: いくつかの建物はコストとして、特定の種類の危険トークン1つを持っています。

source: Some buildings provide a specific type of card as their benefit.
ja: いくつかの建物は特定の種類のカード1枚を効果として提供します。

source: Some effects require that you spend movement points.
ja: いくつかの効果は、移動力ポイントを消費する必要があります。

source: Some groups may want the Ghoul to move further when it skitters, or may want to give opposing players more input.
ja: 人によっては、グールが飛び退く時にさらに移動させたり、対戦相手が場所を選びたかったりするでしょう。

source: Some guideposts_have temporary rules for the current game.
ja: いくつかの指標はゲームに一時的なルールを追加します。

source: Some of the circular action spaces are marked with pearls in a single colour and have a Pixie depicted on them.
ja: いくつかの円形アクションスペースは、1つの色の真珠と妖精が描かれています。

source: Some of the icons on the Automa cards offer benefits to the Automa as described below.
ja: オートマカードのいくつかのアイコンは、下記で説明されるようにオートマに効果を提供します。

source: Some of the spaces on the quota track include an additional (optional) bonus:
ja: ノルマトラックのいくつかのスペースは、追加（オプション）のボーナスを含みます：

source: Some of the spaces on the quota t「ack include an additional (optional) bonus:
ja: ノルマトラックのいくつかのスペースには、追加ボーナス（オプション）が含まれています：

source: Some old adventurer’s rations, strangely unspoiled and heartening.
ja: これら誰とも知らない冒険者の食料は、不思議なことに汚れておらず、食べられるようだ。

source: Some roles state more placement rules.
ja: いくつかのプレイヤーロールにはさらに館タイル配置ルールがあります。

source: Some rule cards replace older versions in the Chronicle;
ja: いくつかのルールカードがクロニクルの古いバージョンから置き換えられます。

source: Some rules refer to a local​ player or piece.
ja: 一部のルールはローカルプレイヤーまたはコンポーネントを指定します。

source: Some rules will prompt you to place a component in your play​ ​area​, which is the area above your faction board.
ja: いくつかのルールはあなたのファンクションボード上にあるプレイエリアに、コンポーネントの配置を促します。

source: Some slots begin the game filled with ruins.
ja: いくつかのスロットは最初から遺跡によって埋まっています。

source: Sometimes, Hero sequence can be important.
ja: ヒーローの順番が重要になることがあります。

source: Sometimes, an attack will scatter your opponent.
ja: たまに、アタックで対戦相手が「離散」することがあります。

source: Soon they're standing to full attention at key points of entry and exit for each charter.
ja: すぐに彼らは各チャーターの出入り口の重要な場所を警戒し始める。

source: Sorcery discoveries are typically the most expensive and powerful in the game.
ja: 魔法学ディスカバリーは通常、ゲームで最も効果で強力です。

source: Sorcery, Science, and Religion.
ja: 魔法学、科学、宗教学。

source: Sorcery:
ja: 魔法学：

source: Soul:
ja: ソウル：

source: Souls before you take 5 Wounds!
ja: ソウル10個を得なければならない！

source: Space:
ja: スペース：

source: Spawn Skeletons
ja: スケルトンたちのスポーン

source: Special Offering
ja: 特別な提供

source: Special Victory Conditions
ja: 特別勝利条件

source: Special two-player scenarios will be included in the final game, along with rules that allow for a huge range of player configurations.
ja: 完成したゲームには、特別な2プレイヤー用シナリオを含む、様々なプレイヤー構成によるルールを含まれることになります。

source: Special​ ​Victory​ ​Cards.​ ​Four cards in the deck are special​ ​victory​ ​cards​.
ja: 特別勝利カード。デッキのカード4枚は特別勝利カードとなります。

source: Specifically, lock an Artifact in these cases:
ja: 具体的には、これらのケースでアーティファクトがロックされます：

source: Specter
ja: うつろう影

source: Specter (Easy):
ja: うつろう影（イージー）：

source: Specter (Easy): Remove 1 tile of each type, including Ghost tiles, during setup.
ja: 魂（もっとも簡単）：セットアップ時に、ゴーストタイルを含む各種タイル1つずつを取り除きます。

source: Specter (Easy): You must lock 4 Artifacts.
ja: うつろう影 （イージー）：アーティファクト4つをロック。

source: Spell Deck with 31 cards
ja: カード31枚のスペルデッキ

source: Spell cards and Room abilities cannot be used during the Bait phase.
ja: スペルカードとルーム能力は誘導フェイズ時に使用できません。

source: Spell cards and activated abilities cannot be used during the End of Turn phase.
ja: スペルカードと能力はターン終了フェイズ時に使用できません。

source: Spell cards, Room cards, and activated abilities cannot be used during the Beginning of Turn phase.
ja: スペルカード、ルームカード、アクティブな能力は「、ターンの開始時には使用できません。

source: Spells & Timing
ja: スペルとタイミング

source: Spells and Abilities:
ja: スペルと能力：

source: Spells reflect the power of your Boss Monster to affect what happens in your dungeon ...
ja: スペルはあなたのダンジョン……そしてそれを超えて、に何らかの効果を与えるボスモンスターのパワーを表します。

source: Spend 1 Blood to place a Blood token on a visible Egg.
ja: ブラッド1つを消費することで、視線が通る卵にブラッドトークン1つを配置します。

source: Spend 1 movement to collect a Treasure or Gem, or spend 2 movement to collect a Gem without rolling.
ja: 1移動力を消費して、トレジャーかジェム1つを収集する[または]2移動力を消費して、ドラゴンダイスのロールをせずにジェム1つを収集する。

source: Spend 2 movement to move from a Crystal tile to another Crystal tile with no player pieces.
ja: 2移動力を消費して、クリスタルタイル1枚から、別のプレイヤーピースのいないクリスタルタイルへと移動する。

source: Spend 3 Blood to gain 1 Terror.
ja: ブラッド3つを消費することで、恐怖1つを得ます。

source: Spend Fire to...
ja: 炎信仰キューブ1つを消費することで……

source: Spend Light to...
ja: 光信仰キューブを消費することで……

source: Spend Omens and Resolve
ja: 前兆トークンの消費と解決

source: Spend [INF+1] movement points.
ja: 影響力+1の移動力ポイントを消費する。

source: Spend [INF] Action cubes.
ja: 影響力の数だけアクションキューブを消費する。

source: Spend a bird card and one supporter to place a warrior in any clearing whose nation matches the spent supporter.
ja: 鳥カード1枚とサポーター1体を消費して、そのサポーターに一致する民の任意の空き地へと、戦士1体を配置します。

source: Spend a card matching the clearing of a sawmill, and place a wood token there.
ja: 製材所の区画1つに一致するカード1枚を消費して、そこに木材トークン1つを配置します。

source: Spend a card whose nation matches a built base to place a warrior in the Officers box.
ja: 建築された基地の森の民に一致する、カード1枚を手札から消費することで、将校ボックスに戦士1つを配置できます。

source: Spend a fox, rabbit, or mouse card to place a supporter in the matching forest nation box.
ja: キツネ、ウサギ、マウスいずれかのカード1枚を消費して、一致する森の民ボックスにサポーターを1人配置します。

source: Spend any card in order to move a card of matching suit from one column of the Decree to the end of another column.
ja: 法令の列1つから、別の列の最後へとカード1枚を移動させるために、それに一致するカード1枚を消費します。

source: Spend any card to Loot a Treasure in your space.
ja: 任意のカード1枚を捨て札にすることで、あなたのスペースにあるトレジャー1つを取ります。

source: Spend any unrevealed card (placing in Lost Souls) and score victory points as listed at the top of the column of the leftmost empty Gardens space on the track matching the revealed card.
ja: 任意の未公開カードを消費（ロストソウルに配置）して、消費したカードに一致する庭園トラックの最も左の空きスペースの上に記述された勝利点を得点します。

source: Spend one fund to place a warrior in any clearing with a river.
ja: 1資金を消費することで、任意の川を持つ区域1つに戦士1体を配置します。

source: Spend one supporter and one card to draw one card.
ja: サポーター1体とカード1枚を消費して、カード1枚をドローします。

source: Spend one supporter to initiate a battle in a clearing of matching nation.
ja: サポーター1体を消費して、一致する民の空き地にて戦闘を開始します。

source: Spend supporters equal to the cost of the conspiracy to play the card face up in the empty Hideout card slot matching the nation of the spent supporters.
ja: 策略のコストに等しいだけのサポーターを消費して、そのサポーターに一致する民の空いたカードスロットを持つ隠れ家に、カード1枚を表向きで配置します。

source: Spend supporters matching the nation of the chosen clearing.
ja: 選択した区画にいる森の民に一致する。支援者カードを指示された枚数、消費します。

source: Spend three acolytes to remove an enemy building from a clearing of the Outcast Nation, and then place a garden of matching nation there.
ja: アコライト3体を消費して、除け者の民の区域から敵建物1つを取り除き、その後、そこに民と一致する庭園1つを配置します。

source: Spend three cards of matching nation.
ja: 一致する民のカード3枚を消費します。

source: Spend three supporters to build a Stronghold in a clearing you rule of matching nation.
ja: サポーター3体を消費して、一致する民のあなたが支配する空き地に砦を建築します。

source: Spend two acolytes to initiate a battle in a clearing of the Outcast Nation, or may move from a clearing of the Outcast Nation and then may initiate a battle in the destination clearing.
ja: アコライト2つを消費して、除け者の民の区域で戦闘を開始します。または、除け者の民の区域から1回移動して、移動先区域で戦闘を開始できます。

source: Spend two acolytes to remove an enemy warrior from a clearing of the Outcast Nation, and then place one warrior there.
ja: アコライト2体を消費して、除け者の民の区域から敵戦士1体を取り除き、その後、そこにあなたの戦士1体を配置します。

source: Spend two funds of the player who rules the chosen clearing.
ja: 選択した区域を支配しているプレイヤーと一致する、2資金を消費します。

source: Spend two funds to place a trade post and a warrior.
ja: 2資金を商して、交易所1つと戦士1体を配置します。

source: Spend two supporters matching the nation of the chosen clearing.
ja: 選択した区画にいる森の民に一致する支援者カード2枚を消費します。

source: Spend two supporters to build a Hideout and place a warrior in a clearing of matching nation.
ja: サポーター2体を消費して、一致する民の空き地に隠れ家を建築し、戦士1体を配置します。

source: Spending a card represents calling upon animals to lend you their labor, to do you a favor, or to broker a deal.
ja: カードを消費することは、生き物たちを呼び出し、彼らの労働力を借りて、恩恵を得たり、取引をしたりすることを表します。

source: Spider or Caster form, you may spend 3 Fire to force her to remove another Spiderling (two total).
ja: あなたは炎3つを消費することで、別の蜘蛛の子も強制的に取り除かせることができます（合計2匹）。

source: Spiderling:
ja: 蜘蛛の子：

source: Spiderlings
ja: • 蜘蛛の子：

source: Spin
ja: スピン

source: Spin Program Cards allow you to spin a Sector Die up one number or down one number.
ja: スピンプログラムカードは、セクターダイス1つの出目の数字を1つ、上げるか下げることができます。

source: Spirit
ja: 魂

source: Spirit (Easiest):
ja: 魂（もっとも簡単）：

source: Spirit (Easiest): Remove 2 tiles of each type, including Ghost tiles, during setup.
ja: 魂（もっとも簡単）：セットアップ時に、ゴーストタイルを含む各種タイル2つずつを取り除きます。

source: Spirit (Easiest): You must lock 3 Artifacts.
ja: 魂（もっとも簡単）：アーティファクト3つをロック。

source: Spirit is the number of cards he draws to form a Spirit pile at the end of his turn.
ja: 魂は、ユニコーンのターン終了時に魂山札を形成するためにドローするカードの枚数を表します。

source: Spirit is the number of cards you draw to make your new hand at the end of your turn.
ja: 魂はあなたのターン終了時に新しい手札を作るためにドローするカードの枚数になります。

source: Spy
ja: スパイ

source: Spymaster Phase:
ja: スパイマスターフェイズ：

source: Stabby gets +2 Movement when activated.
ja: スタッビィはアクティブになる時、移動力＋2を得ます。

source: Stability is the collective ability of the Skeletons to hold themselves together.
ja: 安定性はスケルトンが自身を保持するための実体化能力を指します。

source: Stack the remaining leaders and place them face up near you.
ja: 残ったリーダーカードはまとめておき、あなたの近くに表向きで配置します。

source: Stalk the woods as the Vagabond, seize the initiative with the Eyrie birds of prey, rule over your subjects as the Marquise de Cat, or command the Woodland Alliance to create a new order.
ja: あなたは、ヴァガボンドとして森を徘徊し、いや、鷲の巣からイニシアチブを握り、はたまたマルキス・デ・キャットとして下々を圧政し、もしやもすると、ウッドランド同盟を動かし新しい秩序を生み出します。

source: Stalker
ja: Stalker スターカー

source: Stalker (Hard):
ja: スターカー（ハード）

source: Stalwart
ja: Stalwart 猛者

source: Stalwart (Sidequest)
ja: 猛者（サイドクエスト）

source: Start the game with no
ja: 倉庫エリアに食材がなく、

source: Start with the leftmost column and move right.
ja: 一番左列から始まり、右に移動します。

source: Starting Player Token
ja: スタートプレイヤートークン

source: Starting with the first Hero to arrive at an entrance to a player's dungeon, that Hero begins to move through that player's dungeon.
ja: プレイヤーのダンジョンのエントランスへと最初に到着したヒーローから始まり、ヒーローはプレイヤーのダンジョンを進むように移動します。

source: Starting with the first player, each player chooses one Spymaster action.
ja: ファーストプレイヤーから始まり、各プレイヤーはスパイマスターアクション1つを選択します。

source: Starting with the player who selected this guidepost option and proceeding clockwise, each player secretly chooses 1 campaign victory card.
ja: この指標オプションを選択したプレイヤーから始まり、時計回りで、各プレイヤーはキャンペーン勝利カードを秘密裏に1枚ずつ選択します。

source: Statistics
ja: ステータス

source: Steal
ja: 窃盗

source: Steal Food
ja: 食料を盗む

source: Steal Silver
ja: シルバーを盗む

source: Steal.
ja: 窃盗。

source: Stealing phase
ja: 窃盗フェイズ

source: Stealing, bluffing, plotting and back-stabbing are a given.
ja: 盗み、ブラフ、プロット、不意打ちによってゲームは構成されています。

source: Stealth = 3
ja: ステルス＝3

source: Step 1:
ja: ステップ1：

source: Step 2:
ja: ステップ2：

source: Step 3 :
ja: ステップ3：

source: Step 3:
ja: ステップ3：

source: Step 4:
ja: ステップ4：

source: Step 5:
ja: ステップ5：

source: Step 6:
ja: ステップ6：

source: Still tied?
ja: まだタイですか？

source: Still tied? Then the tied player whose age is closest to 42 wins!
ja: まだタイですか？ タイプレイヤー間で最も42歳に近いプレイヤーが勝利します！

source: Storage area
ja: 倉庫エリア

source: Stored Treasures can be stolen by the Thief with Pickpocket.
ja: ストックされたトレジャーはシーフのスリによって盗まれます。

source: Strength = 3
ja: 筋力＝3

source: Strength and +1 Perception until the attack resolves, then discard this card.
ja: 筋力と、＋1感知力を得る。その後、このカードを破棄する。

source: Strength determines whether you can attack certain targets, and helps you defend against attacks outside of your turn.
ja: 筋力は、あなたが特定の対象をアタックできるかどうか、ターン外で受けるアタックを防げるかどうかを決定します。

source: Study Stage
ja: 研究ステージ

source: Supporters
ja: サポーター

source: Supporters can only be spent for their suit.
ja: 支援者カードは自身のスートとしてのみ消費できます。

source: Supporter​ ​nation.​ ​The supporters you spend do not need to match the card suit of the conspiracy played.
ja: サポーターの民。あなたが消費するサポーターは、プレイする策略のカードすーとに一致している必要はありません。

source: Supporting the Kingdom
ja: 王国への支援

source: Surprise attacks can be very effective.
ja: 奇襲的な攻撃は非常に効果的です。

source: Surrounding
ja: 周囲

source: Surrounding:
ja: 周囲：

source: Survival:
ja: 生き残る：

source: Su軋mrting t􀀑e King􀀒om
ja: 王国を支える

source: Swap both Pixies on the game board.
ja: ゲームボードの妖精両方の位置を交換する。

source: Swap them and orient them in any way.
ja: これらを交換し、それぞれ任意の方向へと回転させます。

source: TELEKINESIS
ja: テレキネシス

source: TEMPORARY RULES:
ja: 一時的なルール：

source: THE AUTOMA GAINS VP
ja: オートマがVPを得る

source: THE BREWMASTER
ja: 醸造長

source: THE DRAGON
ja: ドラゴン

source: THE TELEPORT ACTION
ja: テレポートアクション

source: THE VOTE
ja: 研究

source: THE WRAITH
ja: レイス

source: THIEF vs. GHOUL
ja: シーフ vs. グール

source: TH[ AUTOMA GAINS B[N[flTS
ja: オートマが効果を得る

source: TIEBREAKERS:
ja: タイブレイカー：

source: TRule refers to a Temporary Rule applied during the game.
ja: 一時ルール ゲーム中に適応される一時的なルールを指します。

source: TRule:
ja: 一時ルール：

source: TURN
ja: ターン

source: Tactical Ops:
ja: 戦術作戦：

source: Take 2 Apples, 2 Honey or 2 Bread from the general supply.
ja: 共通サプライからリンゴ2、はちみつ2、パン2のいずれかを取る。

source: Take 2 Silver from the general supply.
ja: 共通サプライからシルバーを2つ取る。

source: Take 4 Omens and put them in the Omens box.
ja: 前兆キューブ4つを取り、前兆ボックスにそれらを入れます。

source: Take Starting Items.
ja: 開始アイテムを取る。

source: Take a card from the discard pile matching your clearing’s nation.
ja: あなたのいる地域の民に一致する捨て札山から、カード1枚を取ります。

source: Take a random card from a player in your clearing who has fewer than three warriors there.
ja: あなたの区域にいる、少なくとも3体の戦士を持っているプレイヤーの手札から、カード1枚をランダムに取る。

source: Take a relationship marker for each non-Vagabond faction and place them on the Indifferent space of the Relationships chart on your faction board.
ja: ヴァガボンド以外の各派閥の関係性マーカーを取り、派閥ボードにある関係性チャートの無関心スペースにこれらを配置します。
